Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/npe.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: b) Regnskapet inneholder al e rapporterte utgifter og inntekter for regnskapsåret.
nn: b) Rekneskapen inneheld alle rapporterte utgifter og inntekter for rekneskapsåret.

source: Vi ser at det er en fordel å ha faste avsatte opplæringsressurser som er «hands on» på nivå, behov og gjennomføring - og som sikrer en mer ensartet opplæring.
nn: Vi ser at det er ein fordel å ha faste avsette opplæringsressursar som er «hands on» på nivå, behov og gjennomføring - og som sikrar ei meir einsarta opplæring.

source: Vi bruker kompetansen vår innovativt og løsningsorientert
nn: Vi brukar kompetansen vår innovativt og løysingsorientert

source: Det var grunnlag for å trekke tolvårsjekselen.
nn: Det var grunnlag for å trekkje tolvårsjekselen.

source: Vi har god medisinsk informasjon i de aktuelle sakene, blant annet forskningsmaterialet som Rikshospitalet har gjort om disse veldig spesielle immunreaksjonene.
nn: Vi har god medisinsk informasjon i dei aktuelle sakene, mellom anna forskingsmaterialet som Rikshospitalet har gjort om desse veldig spesielle immunreaksjonane.

source: Det er ingen fast nedre grense for hvilken prosentvis risiko for skade som pasienten må akseptere.
nn: Det er inga fast nedre grense for kva prosentvis risiko for skade som pasienten må akseptere.

source: Kjønnsfordelingen viser like mange kvinner og menn, og gjennomsnittlig alder er 43 år.
nn: Kjønnsfordelinga viser like mange kvinner og menn, og gjennomsnittleg alder er 43 år.

source: Han er bosatt utenfor Hønefoss, og har lang reisevei inn til kontoret i Oslo.
nn: Han er busett utanfor Hønefoss, og har lang reiseveg inn til kontoret i Oslo.

source: Kort ansettelse i en underordnet stilling tilbake i tid er i seg selv uproblematisk.
nn: Kort tilsetjing i ei underordna stilling tilbake i tid er i seg sjølv uproblematisk.

source: Det var enighet om at det ikke er noen enkle forklaringer på dette bildet, og at det uansett kan skyldes noe tilfeldige svingninger.
nn: Det var semje om at det ikkje er nokon enkle forklaringar på dette bildet, og at det uansett kan skuldast noko tilfeldige svingingar.

source: Hun ble utskrevet etter en uke fordi sykehuset mente at det ikke lenger var fare for selvmord.
nn: Ho blei utskriven etter ei veke fordi dei på sjukehuset meinte at det ikkje lenger var fare for sjølvmord.

source: I alle fall burde vinkelen i mellomfotsbenet vært korrigert samtidig.
nn: I alle fall burde vinkelen i mellomfotsbeinet vore korrigert samtidig.

source: Søknadene er foreldet hvis det har gått for lang tid etter at skaden oppsto.
nn: Søknadene er forelda om det har gått for lang tid etter at skaden oppsto.

source: I noen tilfeller ser vi at det har skjedd både feil diagnostisering og feil medisinering av pasientene, fordi viktige opplysninger ikke er ført inn i journalene, sier Ida Rashida Khan Bukholm, fagsjef for pasientsikkerhet i NPE.
nn: I nokre tilfelle ser vi at det har skjedd både feil diagnostisering og feil medisinering av pasientane, fordi viktige opplysingar ikkje er førte inn i journalane, seier Ida Rashida Khan Bukholm, fagsjef for pasienttryggleik i NPE.

source: Smart-prosjektet skal altså i gang med å innføre ny versjon av Public 360, men ikke alle behov dekkes i ny standardløsning.
nn: Smart-prosjektet skal altså i gang med å innføre ny versjon av Public 360, men ikkje alle behov blir dekte i ny standardløysing.

source: Hvert år får rundt 2.100 personer erstatning etter feilbehandling og annen svikt i helsetjenesten.
nn: Kvart år får rundt 2.100 personar erstatning etter feilbehandling og annan svikt i helsetenesta.

source: Da ville kvinnen unngått en ekstra antibiotikakur og blitt fortere frisk etter operasjonen.
nn: Då ville kvinna unngått ein ekstra antibiotikakur og blitt fortare frisk etter operasjonen.

source: Skade som følge av brudd på taushetsplikt, kan være pasientskader.
nn: Skade som følgje av brot på teieplikt, kan vere pasientskadar.

source: Det kan være vanskelig å tallfeste, men de kan si at risikoen er betydelig økt, for eksempel mer enn en dobling/tredobling.
nn: Det kan vere vanskeleg å talfeste, men dei kan seie at risikoen er monaleg auka, til dømes meir enn ei dobling/tredobling.

source: Om bruddet hadde blitt oppdaget før, hadde både behandlingen og resultatet i alle tilfeller blitt det samme.
nn: Om brotet hadde blitt oppdaga før, hadde både behandlinga og resultatet i alle tilfelle blitt det same.

source: I de øvrige sakene er urininkontinens og redusert seksualfunksjon de vanligste følgene.
nn: I resten av sakene er urininkontinens og redusert seksualfunksjon dei vanlegaste følgjene.

source: Saksbehandleren vil se på dokumentasjonen vi har fått inn og innhente mer informasjon om nødvendig.
nn: Saksbehandlaren vil sjå på dokumentasjonen vi har fått inn og hente inn meir informasjon om nødvendig.

source: - Helsetjenesten har hatt ekstraordinære utfordringer med omprioriterte og begrensede ressurser for å håndtere pandemien.
nn: - Helsetenesta har hatt ekstraordinære utmaningar med omprioriterte og avgrensa ressursar for å handtere pandemien.

source: - Denne forskriften har i liten grad vært oppdatert i takt med den medisinske utviklingen.
nn: - Denne forskrifta har i liten grad vore oppdatert i takt med den medisinske utviklinga.

source: Hvilken stilling den sakkyndige hadde
nn: Kva stilling den sakkunnige hadde

source: På slutten av året var flere vaksiner klare til å bli tatt i bruk rundt om i verden, og også i Norge begynte vaksineringen av de første innbyggerne like før nyttår.
nn: På slutten av året var fleire vaksinar klare til å bli tekne i bruk rundt om i verda, og òg i Noreg starta vaksineringa av dei fyrste innbyggjarane like før nyttår.

source: Selv om skaden ble permanent, var komplikasjonen en kjent risiko ved inngrepet som vi mente at kvinnen måtte akseptere.
nn: Sjølv om skaden blei permanent, var komplikasjonen ein kjend risiko ved inngrepet som vi meinte at kvinna måtte akseptere.

source: Husk i så fall å oppgi en e-postadresse eller telefonnummer, slik at vi kan kontakte deg tilbake med svar.
nn: Hugs i så fall å oppgje ei e-postadresse eller telefonnummer, slik at vi kan kontakte deg tilbake med svar.

source: Ledere kan bestemme at en saksbehandler ikke skal behandle en sak på grunn av inhabilitet, eller for å unngå at det blir stilt spørsmål ved habiliteten.
nn: Leiarar kan avgjere at ein saksbehandlar ikkje skal behandle ei sak på grunn av inhabilitet, eller for å unngå at det blir stilt spørsmål ved habiliteten.

source: Typiske eksempler på dette er at rotfyllingen har vært ufullstendig i form av for tynn eller kort rotfylling eller at en eller flere rotkanaler er oversett.
nn: Typiske eksempel på dette er at rotfyllinga har vore ufullstendig i form av for tynn eller kort rotfylling eller at ein eller fleire rotkanalar er oversette.

source: Organisasjoner og foreninger som av og til sørger for helsehjelp med småårsverksandeler i forbindelse med arrangementer, som idrettsarrangementer og lignende, er unntatt fra å måtte betale tilskudd til NPE.
nn: Organisasjonar og foreiningar som av og til sørgjer for helsehjelp med småårsverksdelar i samband med arrangement, som idrettsarrangement og liknande, er unnatekne fråå måtte betale tilskot til NPE.

source: Vi tok kontakt med de regionale helseforetakene med spørsmål om å delta i undersøkelsen.
nn: Vi tok kontakt med dei regionale helseføretaka med spørsmål om å delta i undersøkinga.

source: Forskriften om menerstatning på pasientskadeområdet er sendt på høring
nn: Forskrifta om meinerstatning på pasientskadeområdet er sendt på høyring

source: God forankring hos de tillitsvalgte
nn: God forankring hos dei tillitsvalde

source: To har fått medhold og to har fått avslag, mens de fleste fortsatt venter på svar.
nn: To har fått medhald og to har fått avslag, medan dei fleste framleis ventar på svar.

source: Klage på avgjørelser i NPE
nn: Klage på avgjerder i NPE

source: Sentrale aktiviteter i prosjektet
nn: Sentrale aktivitetar i prosjektet

source: I dette tilfellet gikk plagene tilbake etter en tid.
nn: I dette tilfellet gjekk plagene tilbake etter ei tid.

source: Blant temaene denne høsten var organisering av distansearbeid/hjemmekontor, organisasjonsendringer, og kommunikasjonsarbeid og bruk av sosiale medier i de ulike landene.
nn: Mellom temaa denne hausten var organisering av distansearbeid/heimekontor, organisasjonsendringar, og kommunikasjonsarbeid og bruk av sosiale medium i dei ulike landa.

source: Oppgjørspraksis i NPE
nn: Oppgjerspraksis i NPE

source: d) Regnskapet er utarbeidet i tråd med kontantprinsippet.
nn: d) Rekneskapen er utarbeidd i tråd med kontantprinsippet.

source: Lenke til rapporten finner du i boksen til høyre.
nn: Lenke til rapporten finn du i boksen til høgre.

source: Hyppigst årsak til svikt i diagnostikk er at funn ikke har blitt fulgt opp eller at utredning har vært mangelfull, at akutte symptomer har blitt feiltolket, at det ikke er rekvirert undersøkelser eller at pasienten burde vært innlagt på sykehus tidligere.
nn: Hyppigast årsak til svikt i diagnostikk er at funn ikkje har blitt følgt opp eller at utgreiing har vore mangelfull, at akutte symptom har blitt feiltolka, at det ikkje er rekvirert undersøkingar eller at pasienten burde vore innlagd på sjukehus tidlegare.

source: Men, det må være mer enn 50 prosent sannsynlig at du ble påført smitten i helsevesenet, for at du skal få erstatning.
nn: Men, det må vere meir enn 50 prosent sannsynleg at du blei påført smitten i helsestellet, for at du skal få erstatning.

source: Selv om hun fikk en svært plagsom komplikasjon på grunn av inngrepet, er den innenfor den risikoen hun måtte akseptere ved inngrepet.
nn: Sjølv om ho fekk ein svært plagsam komplikasjon på grunn av inngrepet, er han innanfor den risikoen ho måtte akseptere ved inngrepet.

source: Dette ble vurdert å være innenfor det som kan forventes.
nn: Dette blei vurdert å vere innanfor det som kan forventast.

source: Spørsmål om informasjonssvikt må vi behandle som et selvstendig tema, på lik linje med andre påstander i saken.
nn: Spørsmål om informasjonssvikt må vi behandle som eit sjølvstendig tema, på lik linje med andre påstandar i saka.

source: Hun mente at dette førte til en mer omfattende behandling av tennene, enn om diagnosen hadde blitt stilt ett til to år før.
nn: Ho meinte at dette førte til ei meir omfattande behandling av tennene, enn om diagnosen hadde blitt stilt eitt til to år før.

source: Min Side er den viktigste kommunikasjonskanalen mellom de som søker erstatning og oss som behandler søknadene.
nn: Mi Side er den viktigaste kommunikasjonskanalen mellom dei som søkjer erstatning og oss som behandlar søknadene.

source: I tilfeller der pasienten dør på grunn av skaden, kan etterlatte har rett til å få dekket begravelseskostnader og erstatning for tap av forsørger.
nn: I tilfelle der pasienten døyr på grunn av skaden, kan etterlatne har rett til å få dekt gravferdskostnader og erstatning for tap av forsørgjar.

source: Behandlingen var ikke i tråd med god medisinsk praksis.
nn: Behandlinga var ikkje i tråd med god medisinsk praksis.

source: Dette gjelder ikke der skaden/erstatningskravet er meldt til skadevolderens forsikringsselskap eller på annen måte er tatt til behandling, for eksempel ved søksmål mot skadevolderen, før 1.1.2009.
nn: Dette gjeld ikkje der skaden/erstatningskravet er meldt til skadevaldaren sitt forsikringsselskap eller på annan måte er teke til behandling, til dømes ved søksmål mot skadevaldaren, før 1.1.2009.

source: Den forsinkede diagnosen har til dels ført til alvorlige konsekvenser.
nn: Den forseinka diagnosen har til dels ført til alvorlege konsekvensar.

source: Ingen dag er lik, jeg får hele tiden nye utfordringer.
nn: Ingen dag er lik, eg får heile tida nye utfordringar.

source: Ved denne typen operasjoner er det viktig å lokalisere hvor nervegrenene går, slik at de ikke blir skadet.
nn: Ved denne typen operasjonar er det viktig å lokalisere kvar nervegreinene går, slik at dei ikkje blir skadde.

source: Pasienter som vil søke erstatning som følge av slike skader kan rette kravet direkte mot sykehuset.
nn: Pasientar som vil søkje erstatning etter slike skadar kan rette kravet direkte mot sjukehuset.

source: Fire av dem fikk AstraZeneca, en Moderna, to Pfizer og i to av sakene er det fortsatt uavklart hvilken vaksine de avdøde hadde fått.
nn: Fire av dei fekk AstraZeneca, ein Moderna, to Pfizer og i to av sakene er det framleis uavklart kva for ein vaksine dei avdøde hadde fått.

source: Påloggingen skjer gjennom ID-porten, som du kanskje kjenner fra andre tjenester, sånn som Skatteetaten og NAV.
nn: Pålogginga skjer gjennom ID-porten, som du kanskje kjenner frå andre tenester, slik som Skatteetaten og NAV.

source: Du kan velge om du vil sende søknadsskjemaet digitalt eller med post.
nn: Du kan velje om du vil sende søknadsskjemaet digitalt eller med post.

source: Ut fra svarene dine ser det ut som om kravet ditt kan være foreldet.
nn: Ut frå svara dine ser det ut til at kravet ditt kan vere forelda.

source: I disse sakene har pasientene fått en skade eller plager som følge av behandlingen, men det har ikke vært svikt i behandlingen fra fastlegens side, og plagene som har oppstått er kjente komplikasjoner.
nn: I desse sakene har pasientane fått ein skade eller plager som følgje av behandlinga, men det har ikke vore svikt i behandlinga frå fastlegen si side, og plagene som har oppstått er kjende komplikasjonar.

source: Her gjelder ikke de gunstige reglene for infeksjoner som finnes i reglene og loven.
nn: Her gjeld ikkje dei gunstige reglane for infeksjonar som finst i reglane og lova.

source: Nemnda var enig i NPEs vurdering av at det ikke var grunnlag for medhold etter infeksjonsbestemmelsen, fordi det var forhold hos pasienten (hennes egne bakterier i skjeden) som forårsaket infeksjonen.
nn: Nemnda var einig i vurderinga til NPE av at det ikkje var grunnlag for medhald etter infeksjonsregelen, fordi det var forhold hos pasienten (hennar eigne bakteriar i skjeden) som var årsak infeksjonen.

source: ansatte som har behov i arbeidet sitt, som har tilgang til personopplysningen dine.
nn: tilsette som har behov i arbeidet sitt, som har tilgang til personopplysingane dine.

source: Hun mente det var gjort en feil under operasjonen.
nn: Ho meinte det var gjort ein feil under operasjonen.

source: Pasienter som driver trening eller går tur som et ledd i behandlingen, vil være omfattet selv om treningen foregår utenfor sykehusets lokaler, for eksempel dersom pasienten faller på isen og skader seg.
nn: Pasientar som driv trening eller går tur som eit ledd i behandlinga, vil vere omfatta sjølv om treninga går føre seg utanfor sjukehuslokala, til dømes om pasienten fell på isen og skadar seg.

source: Kvinnen ville da mest sannsynlig ikke hatt behov for hjelp i det daglige.Kvinnen har rett til erstatning. Lenke
nn: Kvinna ville då mest sannsynleg ikkje hatt behov for hjelp i det daglege.Kvinna har rett til erstatning.

source: Erstatningen kan dekke tap av inntekt og utgifter som pasientskaden har ført til.
nn: Erstatninga kan dekkje tap av inntekt og utgifter som pasientskaden har ført til.

source: En kvinne søkte erstatning for tap hun hadde hatt etter en operasjon i bihulene, hvor en bomullstampong ble glemt igjen etter operasjonen.
nn: Ei kvinne søkte erstatning for tap ho hadde hatt etter ein operasjon i biholene, der ein bomullstampong blei attgløymd etter operasjonen.

source: Den som har fått fullmakten kan da skrive under søknadsskjemaet.
nn: Den som har fått fullmakta, kan då skrive under søknadsskjemaet.

source: Selv om det ikke er svikt i behandlingen, kan man i noen tilfeller få erstatning hvis skaden er stor eller uventet.
nn: Sjølv om det ikkje er svikt i behandlinga, kan ein i nokre tilfelle få erstatning dersom skaden er stor eller uventa.

source: Erstatning for de nevnte tapene forutsetter at de erstatningsrettslige grunnvilkårene er oppfylt.
nn: Erstatning for de nemnde tapa føreset at dei erstatningsrettslege grunnvilkåra er oppfylt.

source: Hvis behandlingen skjer i en hastesituasjon for å redde liv, eller for å unngå mer alvorlig skade, vil pasienten generelt måtte tåle mer.
nn: Om behandlinga skjer i ein hastesituasjon for å redde liv, eller for å unngå meir alvorleg skade, vil pasienten generelt måtte tåle meir.

source: Nå kan erstatningssøkere følge saken på Min side
nn: No kan erstatningssøkjarar følgje saka på Mi side

source: For svulster og kreft og gastrokirurgi er det høyere samsvarsandel på Akershus universitetssykehus enn samlet sett.
nn: For svulstar og kreft og gastrokirurgi er det høgare samsvarsdel på Akershus universitetssykehus enn samla sett.

source: Virksomhetene er dekket av pasientskadeordningen når de har meldt inn virksomheten med riktige opplysninger og betalt tilskudd for alle årene de har gitt behandling.
nn: Verksemdene er dekte av pasientskadeordninga når dei har meldt inn verksemda med rette opplysingar og betalt tilskot for alle åra dei har gitt behandling.

source: linjer under utgiftsposten Annet, sammen med konstaterte tap på fordringer.
nn: linjer under utgiftsposten Anna, saman med konstaterte tap på fordringar.

source: Det er mye fokus på at overordnete myndigheter stiller for mange krav til underliggende virksomheter, noe som gjør det vanskelig å prioritere og følge opp.
nn: Det er mykje fokus på at overordna mynde stiller for mange krav til underliggjande verksemder, noko som gjer det vanskeleg å prioritere og følgje opp.

source: Vi har endret utlysningstekstene ved å oppfordre personer i målgruppen for inkluderingsdugnaden til å søke.
nn: Vi har endra utlysingstekstane ved å oppmode personar i målgruppa for inkluderingsdugnaden til å søkje.

source: Undersøkelsen som tannlegen gjorde, viste at det var betennelse i tannkjøttet, og tannlegen satte i gang systematisk behandling for dette.
nn: Undersøkinga som tannlegen gjorde, viste at det var betennelse i tannkjøtet, og tannlegen sette i gang systematisk behandling for dette.

source: Mangelfulle journaler er et kjent problem i helsetjenesten.
nn: Mangelfulle journalar er eit kjent problem i helsetenesta.

source: Det er pasienten selv, eller pårørende, som søker erstatning hos NPE.
nn: Det er pasienten sjølv, eller pårørande, som søkjer erstatning hjå NPE.

source: - Til nå har seks kvinner og en mann søkt om erstatning etter å ha tatt koronavaksine.
nn: - Til no har seks kvinner og ein mann søkt om erstatning etter å ha teke koronavaksine.

source: Tjenesten gjør at du selv kan finne ut av om du har melde- og tilskuddsplikt til NPE når det passer deg best, forteller seniorrådgiver for tilskuddsordningen hos NPE, Inger Skiaker.
nn: Tenesta gjer at du sjølv kan finne ut om du har melde- og tilskotsplikt til NPE når det passar deg best, fortel seniorrådgivar for tilskotsordninga hos NPE, Inger Skiaker.

source: Mannen fikk medhold i søknaden om erstatning.
nn: Mannen fekk medhald i søknaden om erstatning.

source: Mange av kvinnene måtte ha mer behandling enn de ville hatt behov for hvis kreftdiagnosen hadde blitt stilt til rett tid.
nn: Mange av kvinnene måtte ha meir behandling enn dei ville hatt trong for om kreftdiagnosen hadde blitt stilt til rett tid.

source: Uheldige hendelser under og etter undersøkelsen gjorde at han søkte om erstatning.
nn: Uheldige hendingar under og etter undersøkinga gjorde at han søkte om erstatning.

source: Man har ikke rett til erstatning for den sykdomsutviklingen som likevel ville skjedd med riktig diagnose og behandling.
nn: Ein har ikkje rett til erstatning for den sjukdomsutviklinga som likevel ville skjedd med rett diagnose og behandling.

source: Det har kommet mange positive tilbakemeldinger på hvordan sikkerhetsmåneden ble gjennomført.
nn: Det har kome mange positive tilbakemeldingar på korleis tryggleiksmånaden blei gjennomført.

source: Vi vurderer en rekke momenter når vi skal ta stilling til om informasjonssvikt har ført til en skade.
nn: Vi vurderer ei rekkje moment når vi skal ta stilling til om informasjonssvikt har ført til ein skade.

source: Mye om digitalisering
nn: Mykje om digitalisering

source: En sakkyndig spesialist i patologi vurderte saken.
nn: Ein sakkunnig spesialist i patologi vurderte saka.

source: Elektrosjokkbehandling brukes i behandling av psykiske lidelser.
nn: Elektrosjokkbehandling blir brukt i behandling av psykiske lidingar.

source: I tillegg gikk det for lang tid før skaden på tarmen ble oppdaget og behandlet.
nn: I tillegg gjekk det for lang tid før skaden på tarmen blei oppdaga og behandla.

source: - Jeg kjenner igjen mange av problemstillingene i praksis på klinikken, så personlig gir det meg mye.
nn: - Eg kjenner att mange av problemstillingane i praksis på klinikken, så personleg gir det meg mykje.

source: Vi mente at operasjonen og oppfølgingen etterpå var etter god medisinsk praksis.
nn: Vi meinte at operasjonen og oppfølginga etterpå var etter god medisinsk praksis.

source: Helse- og omsorgsdepartementet (HOD) ga NPE i oppdrag å lage et utkast til forskrift om beregning av menerstatning på pasientskadeområdet.
nn: Helse- og omsorgsdepartementet (HOD) gav NPE i oppdrag å lage ei forskrift om utrekning av meinerstatning på pasientskadeområdet.

source: For at saken skal falle inn under ordningen må to vilkår være oppfylt:
nn: For at saka skal falle inn under ordninga må to vilkår vere oppfylte:

source: En sakkyndig spesialist i allmennmedisin og en sakkyndig spesialist i endokrinologi (læren om hormonsykdommer) vurderte saken.
nn: Ein sakkunnig spesialist i allmennmedisin og ein sakkunnig spesialist i endokrinologi (læra om hormonsjukdomar) vurderte saka.

source: Jeg anbefaler de som tror de kan ha rett til erstatning å gå inn på npe.no og svare på spørsmålene i tjenesten vår, for å se om de burde sende inn et søknadsskjema til oss.
nn: Eg tilrår dei som trur dei kan ha rett til erstatning å gå inn på npe.no og svare på spørsmåla i tenesta vår, for å sjå om dei burde sende inn eit søknadsskjema til oss.

source: HR drøftet først hvor langt ansvaret strekker seg etter pasientskadeloven.
nn: HR drøfta fyrst kor langt ansvaret strekkjer seg etter pasientskadelova.

source: Verdt å vite
nn: Verd å vite

source: – Disse tallene viser hvor viktig det er at vi har en ordning som gir økonomisk kompensasjon når man har fått en sykdom eller skade etter vaksineringen, sier avdelingsdirektør Anne-Mette Gulaker.
nn: – Desse talla viser kor viktig det er at vi har ei ordning som gir økonomisk kompensasjon når ein har fått ein sjukdom eller skade etter vaksineringa, seier avdelingsdirektør Anne-Mette Gulaker.

source: fylle ut søknadsskjemaet så riktig som mulig
nn: fylle ut søknadsskjemaet så rett som mogleg

source: Mannen måtte også ha cellegiftbehandling, som han mest sannsynlig hadde sluppet ved riktig diagnose fem måneder før.
nn: Mannen måtte òg ha cellegiftbehandling, som han mest sannsynleg hadde sloppe ved rett diagnose fem månader før.

source: Det var sammenheng mellom trykkskaden i leggen og leiet mannen hadde under operasjonen.
nn: Det var samanheng mellom trykkskaden i leggen og leiet mannen hadde under operasjonen.

source: Visste du at NPE har gitt medhold i 91 saker de siste sju årene som gjelder forsinket diagnose som følge av rutinesvikt?
nn: Visste du at NPE har gitt medhald i 91 saker dei siste sju åra som gjeld forseinka diagnose som følgje av rutinesvikt?

source: Andre pasienter fikk blodforgiftning, utvikling av eller forverring av infeksjon, svekket syn/hørsel eller skade på balansenerven.
nn: Andre pasientar fekk blodforgifting, utvikling av eller forverring av infeksjon, svekt syn/høyrsle eller skade på balansenerven.
